{
  "title": "Konferenser",
  "subtitle": "Håll din nästa konferens i en unik kustmiljö",
  "intro": "Mollösunds Wärdshus erbjuder en lugn och inspirerande miljö för din konferens eller affärsmöte. Borta från stadens brus ger vår anläggning den perfekta miljön för fokuserade diskussioner och teambuilding.",
  "facilities": {
    "title": "Konferensfaciliteter",
    "description": "Vi erbjuder moderna konferensfaciliteter med all nödvändig utrustning.",
    "room1": {
      "name": "Havsrummet",
      "capacity": "Upp till 30 personer",
      "description": "Ett ljust och rymligt rum med havsutsikt."
    },
    "room2": {
      "name": "Hamnrummet",
      "capacity": "Upp till 15 personer",
      "description": "Ett mysigt rum med utsikt över hamnen."
    },
    "equipment": "Alla våra konferensrum är utrustade med projektorer, skärmar, whiteboards och höghastighets-WiFi."
  },
  "packages": {
    "title": "Konferenspaket",
    "description": "Vi erbjuder en rad olika konferenspaket för att passa dina behov.",
    "fullDay": {
      "title": "Heldagspaket",
      "includes": "Konferensrum, förmiddagskaffe, lunch, eftermiddagskaffe och grundläggande utrustning."
    },
    "halfDay": {
      "title": "Halvdagspaket",
      "includes": "Konferensrum, kaffe, lunch och grundläggande utrustning."
    },
    "residential": {
      "title": "Boendepaket",
      "includes": "Konferensrum, förmiddagskaffe, lunch, eftermiddagskaffe, middag, boende och frukost."
    }
  },
  "activities": {
    "title": "Teambuilding-aktiviteter",
    "description": "Vi kan arrangera en mängd olika teambuilding-aktiviteter för att komplettera din konferens.",
    "options": "Alternativ inkluderar segling, fiske, matlagningskurser och guidade turer i Mollösund."
  },
  "food": {
    "title": "Mat & dryck",
    "description": "Vi erbjuder högkvalitativ mat och dryck för din konferens.",
    "options": "Vår kock kan skapa anpassade menyer baserade på dina preferenser och kostbehov."
  },
  "accommodation": {
    "title": "Boende",
    "description": "Vi har 10 vackert inredda rum för dig och dina kollegor.",
    "note": "Specialpriser finns tillgängliga för konferensdeltagare."
  },
  "contact": {
    "title": "Kontakta oss",
    "description": "För mer information eller för att boka din konferens, vänligen kontakta oss på:",
    "email": "conference@wards.se",
    "phone": "0304-211 08"
  },
  "builder": {
    "title": "Konferensbyggare",
    "description": "Använd vår interaktiva konferensbyggare för att skapa ditt eget skräddarsydda paket. Välj datum, antal deltagare, och anpassa med tillägg som passar dina behov."
  }
}
