{
  "title": "Conferences",
  "subtitle": "Host your next conference in a unique coastal setting",
  "intro": "Mollösunds Wärdshus offers a peaceful and inspiring environment for your conference or business meeting. Away from the hustle and bustle of the city, our venue provides the perfect setting for focused discussions and team building.",
  "facilities": {
    "title": "Conference Facilities",
    "description": "We offer modern conference facilities with all the necessary equipment.",
    "room1": {
      "name": "The Sea Room",
      "capacity": "Up to 30 people",
      "description": "A bright and spacious room with sea views."
    },
    "room2": {
      "name": "The Harbor Room",
      "capacity": "Up to 15 people",
      "description": "A cozy room with a view of the harbor."
    },
    "equipment": "All our conference rooms are equipped with projectors, screens, whiteboards, and high-speed WiFi."
  },
  "packages": {
    "title": "Conference Packages",
    "description": "We offer a range of conference packages to suit your needs.",
    "fullDay": {
      "title": "Full Day Package",
      "includes": "Conference room, morning coffee, lunch, afternoon coffee, and basic equipment."
    },
    "halfDay": {
      "title": "Half Day Package",
      "includes": "Conference room, coffee, lunch, and basic equipment."
    },
    "residential": {
      "title": "Residential Package",
      "includes": "Conference room, morning coffee, lunch, afternoon coffee, dinner, accommodation, and breakfast."
    }
  },
  "activities": {
    "title": "Team Building Activities",
    "description": "We can arrange a variety of team building activities to complement your conference.",
    "options": "Options include sailing, fishing, cooking classes, and guided tours of Mollösund."
  },
  "food": {
    "title": "Food & Beverages",
    "description": "We offer high-quality food and beverages for your conference.",
    "options": "Our chef can create custom menus based on your preferences and dietary requirements."
  },
  "accommodation": {
    "title": "Accommodation",
    "description": "We have 10 beautifully decorated rooms for you and your colleagues.",
    "note": "Special rates are available for conference participants."
  },
  "contact": {
    "title": "Contact Us",
    "description": "For more information or to book your conference, please contact us at:",
    "email": "conference@wards.se",
    "phone": "0304-211 08"
  },
  "builder": {
    "title": "Conference Builder",
    "description": "Use our interactive conference builder to create your own custom package. Choose your date, number of attendees, and customize with add-ons that suit your needs."
  }
}
